

sub_text = f"*Выберите тариф для обучения:*\n\n\n\n" \

base_packet = f"🎩\n" \
              f"*Python BASE*\n" \
              f"✔ Участие в групповом чате с ментором\n" \
              f"✔ Список источников для изучения теории\n" \
              f"✔ Вопросы для самопроверки теории\n" \
              f"✔ Задания для домашней работы\n" \
              f"✔ 1 полноценный курсовой проект\n\n" \
              f"      💰 *Цена: 99💲 в месяц*" \

pro_packet = f"🎓\n" \
             f"*Python PRO*\n" \
             f"✔ Участие в групповом чате с ментором\n" \
             f"✔ Список источников для изучения теории\n" \
             f"✔ Вопросы для самопроверки теории\n" \
             f"✔ Задания для домашней работы\n" \
             f"✔ 2 полноценных курсовых проекта\n" \
             f"✔ Фидбек по задачам каждый день\n" \
             f"💢 *Презентация курсового проекта куратору*\n" \
             f"💢 *Личный чат с ментором*\n\n" \
             f"      💰 *Цена: 179💲 в месяц*" \

vip_packet = f"💎\n" \
             f"*Python VIP*\n" \
             f"✔ Участие в групповом чате с ментором\n" \
             f"✔ Список источников для изучения теории\n" \
             f"✔ Вопросы для самопроверки теории\n" \
             f"✔ Задания для домашней работы\n" \
             f"✔ 2 полноценных курсовых проекта\n" \
             f"✔ Фидбек по задачам каждый день\n" \
             f"💢 *Презентация курсового проекта куратору*\n" \
             f"💢 *Личный чат с ментором*\n" \
             f"🌟 *2 личных часовых созвона с ментором в месяц*\n" \
             f"🌟 *Итоговый коммерческий проект с оплатой за работу*\n\n" \
             f"      💰 *Цена: 269💲 в месяц*" \

base_packet_price_menu = f"{base_packet}\n\n" \
                         f"👨‍💻 Для оплаты подписки нажмите кнопку снизу" \

pro_packet_price_menu = f"{pro_packet}\n\n\n" \
                         f"👨‍💻 Для оплаты подписки нажмите кнопку снизу" \

vip_packet_price_menu = f"{vip_packet}\n\n\n" \
                         f"👨‍💻 Для оплаты подписки нажмите кнопку снизу" \
