

sub_text = f"*Выберите тариф для обучения:*\n\n\n\n" \
           f"🎩" \

base_packet = f"\n" \
              f"*Python BASE*\n" \
              f"✔ Участие в групповом чате с ментором\n" \
              f"✔ Список источников для изучения теории\n" \
              f"✔ Вопросы для самопроверки теории\n" \
              f"✔ Задания для домашней работы\n" \
              f"✔ 1 полноценный курсовой проект\n\n" \
              f"      💰 *Цена: 99💲 в месяц*\n\n\n\n" \
              f"🎓" \

pro_packet = f"*Python PRO*\n" \
             f"✔ Участие в групповом чате с ментором\n" \
             f"✔ Список источников для изучения теории\n" \
             f"✔ Вопросы для самопроверки теории\n" \
             f"✔ Задания для домашней работы\n" \
             f"✔ 2 полноценных курсовых проекта\n" \
             f"✔ Фидбек по задачам каждый день\n" \
             f"💢 *Презентация курсового проекта куратору*\n" \
             f"💢 *Личный чат с ментором*\n\n" \
             f"      💰 *Цена: 159💲 в месяц*\n\n\n\n" \
             f"💎\n" \

vip_packet = f"*Python VIP*\n" \
             f"✔ Участие в групповом чате с ментором\n" \
             f"✔ Список источников для изучения теории\n" \
             f"✔ Вопросы для самопроверки теории\n" \
             f"✔ Задания для домашней работы\n" \
             f"✔ 2 полноценных курсовых проекта\n" \
             f"✔ Фидбек по задачам каждый день\n" \
             f"💢 * Презентация курсового проекта куратору*\n" \
             f"💢 * Личный чат с ментором*\n" \
             f"🌟 *2 личных часовых созвона с ментором в месяц*\n\n" \
             f"      💰 *Цена: 269💲 в месяц*\n\n\n\n" \
