

sub_text = f"*Выберите тариф для обучения:*\n\n" \

base_packet = f"🔩" \
              f"*Python BASE*\n" \
              f"✔ Участие в групповом чате с ментором\n" \
              f"✔ Список источников для изучения теории\n" \
              f"✔ Вопросы для самопроверки теории\n" \
              f"✔ 6 задач для закрепления теории\n" \
              f"✔ 2 полноценных проекта\n" \
              f"✔ Фидбек по задачам каждый день\n\n\n" \

pro_packet = f"🔩" \
             f"*Python PRO*\n" \
             f"✔ Участие в групповом чате с ментором\n" \
             f"✔ Список источников для изучения теории\n" \
             f"✔ Вопросы для самопроверки теории\n" \
             f"✔ 6 задач для закрепления теории\n" \
             f"✔ 2 полноценных проекта\n" \
             f"✔ Фидбек по задачам каждый день\n" \
             f"💢 *Расширенный пак с 14 задачами*\n" \
             f"💢 *Личный чат с ментором*\n\n\n" \
             f"🔩"

vip_packet = f"🔩" \
             f"*Python VIP*\n" \
             f"- Участие в групповом чате с ментором\n" \
             f"- Список источников для изучения теории\n" \
             f"- Вопросы для самопроверки теории\n" \
             f"- 6 задач для закрепления теории\n" \
             f"- 2 полноценных проекта\n" \
             f"- Фидбек по задачам каждый день\n" \
             f"💢 * Расширенный пак с 14 задачами*\n" \
             f"💢 * Личный чат с ментором*\n" \
             f"🌟 *2 личных часовых созвона с ментором в месяц*\n\n\n"
